module.exports = {
  Users: 'Пайдаланушылар',
  terms_condition: 'Қызмет көрсету шарттары',
  privacy_policy: 'Құпиялылық саясаты',
  contact_us: 'Холбоо барих',
  faq: 'Foyou және F.A.Q туралы',
  register_please: 'Тіркелгіңізді жасаңыз',
  ads_survey_enter: 'Жаңалықтарды және сауалнаманы жарияла',
  customers: 'Клиенттер',
  users_text: '"Foyou" қолданбасында жаңалықтар оқып, сауалнаманы толтыру арқылы ақша табыңыз',
  customers_text: 'Ең қолжетімді, ең жылдам және арзан жаңалықтар мен сауалнамалар үшін жаңа кеңістік.',
  publish_survey: 'Жарнаманы және сауалнаманы жарияла',
};
