module.exports = {
  Users: 'Хэрэглэгчид',
  terms_condition: 'Үйлчилгээний нөхцөл',
  privacy_policy: 'Нууцлалын бодлого',
  contact_us: 'Холбоо барих',
  faq: 'Foyo & болон F.A.Q',
  register_please: 'Бүртгэлээ үүсгэ!',
  ads_survey_enter: 'Мэдээ болон Судалгаагаа байршуул',
  customers: 'Харилцагчид',
  users_text:
    '"4uuuu" нь шинэ нийгмийн сүлжээний платформ юм. Та KYC хэсгийг үнэн зөв бөглөж өөрийн аккаунтаа баталгаажуулсанаар пост оруулж, судалгаа авах боломжтой. Танд амжилт хүсье!',
  customers_text: 'Хамгийн хүртээмжтэй, хурдан, хямд сурталчилгаа, судалгааны шинэ орон зай',
  publish_survey: 'Мэдээ, судалгаагаа нийтлээрэй',
};
