module.exports = {
  Users: 'Пользователи',
  terms_condition: 'Условия использования',
  privacy_policy: 'Политика конфиденциальности',
  contact_us: 'Холбоо барих',
  faq: 'О Foyou и F.A.Q.',
  register_please: 'Создать аккаунт!',
  ads_survey_enter: 'Опубликуйте свое новости и опрос',
  customers: 'Клиенты',
  users_text:
    '"Foyou" — это новая платформа социальных сетей. Вы можете публиковать и принимать участие в опросах, подтвердив свою учетную запись и правильно заполнив раздел KYC. Удачи!',
  customers_text: 'Новое пространство для самых доступных, быстрых и дешевых новости и опросов',
};
